<div class="container">
    <h1>Chính sách của chúng tôi</h1>
    <div class="filter">
        <div class="filter">
            <input type="text" placeholder="Nhập cụm từ cần tìm kiếm...">
        </div>
    </div>
    <div class="account">
        <div class="row">
            <div class="col">
                <div class="tabs">
                    <div class="tab">
                        <input type="checkbox" id="1">
                        <label class="tab-label" for="1">CÁC ĐIỀU KIỆN VÀ ĐIỀU KHOẢN</label>
                        <div class="tab-content">
                            <p>Ch&agrave;o m&#7915;ng Qu&yacute; kh&aacute;ch &#273;&ecirc;&#769;n v&#417;&#769;i
                                Vinhomes Online -
                                https://online.vinhomes.vn, S&agrave;n giao d&#7883;ch th&#432;&#417;ng m&#7841;i
                                &#273;i&#7879;n t&#7917; v&#7873;
                                B&#7845;t &#273;&#7897;ng s&#7843;n (&ldquo;B&#272;S&rdquo;) c&#7911;a Vinhomes.
                                Vinhomes Online
                                &#273;&#432;&#7907;c thi&ecirc;&#769;t l&#7853;p v&agrave; s&#7903; h&#7919;u b&#7903;i
                                C&ocirc;ng ty C&#7893;
                                ph&#7847;n &#272;&#7847;u t&#432; v&agrave; Ph&aacute;t tri&#7875;n &#272;&#7883;a
                                &#7889;c Th&agrave;nh ph&#7889;
                                Ho&agrave;ng Gia (&ldquo;C&ocirc;ng ty Ho&agrave;ng Gia&rdquo;), m&#7897;t th&agrave;nh
                                vi&ecirc;n c&#7911;a
                                C&ocirc;ng ty C&#7893; ph&#7847;n Vinhomes, tr&#7921;c thu&#7897;c T&#7853;p
                                &#273;o&agrave;n Vingroup &ndash;
                                C&ocirc;ng ty CP (&ldquo;Vingroup&rdquo;).</p>

                            <p>Tr&#432;&#7899;c khi s&#7917; d&#7909;ng trang Vinhomes Online ho&#7863;c t&#7841;o
                                t&agrave;i kho&#7843;n t&#7841;i
                                Vinhomes Online, xin vui l&ograve;ng &#273;&#7885;c k&#7929; &#272;i&#7873;u kho&#7843;n
                                v&agrave; &#272;i&#7873;u
                                ki&#7879;n giao d&#7883;ch d&#432;&#7899;i &#273;&acirc;y, sau &#273;&acirc;y g&#7885;i
                                l&agrave;
                                (&quot;&#272;i&#7873;u kho&#7843;n v&agrave; &#272;i&#7873;u ki&#7879;n&quot;),
                                tr&#432;&#417;&#769;c khi th&#7921;c
                                hi&#7879;n b&#7845;t k&#7923; giao d&#7883;ch v&#7873; B&#272;S n&agrave;o tr&ecirc;n
                                Vinhomes Online, sau
                                &#273;&acirc;y g&#7885;i l&agrave; (&quot;S&#7843;n Ph&#7849;m&quot;), v&agrave; Quy
                                ch&#7871; ho&#7841;t
                                &#273;&#7897;ng c&#7911;a S&agrave;n Giao d&#7883;ch th&#432;&#417;ng m&#7841;i
                                &#273;i&#7879;n t&#7917; Vinhomes
                                Online (&ldquo;Quy ch&#7871;&rdquo;).</p>

                            <p>Xin l&#432;u &yacute; r&#7857;ng khi Qu&yacute; kh&aacute;ch truy c&#7853;p v&agrave;o
                                Website c&#7911;a ch&uacute;ng
                                t&ocirc;i, c&oacute; ngh&#297;a l&agrave; Qu&yacute; kh&aacute;ch &#273;&#7891;ng
                                &yacute; v&#7899;i c&aacute;c
                                &#272;i&#7873;u kho&#7843;n v&agrave; &#272;i&#7873;u ki&#7879;n n&agrave;y.
                                Ch&uacute;ng t&ocirc;i c&oacute;
                                th&#7875; thay &#273;&#7893;i, s&#7917;a &#273;&#7893;i, b&#7893; sung v&agrave;
                                lo&#7841;i b&#7887; c&aacute;c
                                &#272;i&#7873;u kho&#7843;n v&agrave; &#272;i&#7873;u ki&#7879;n n&agrave;y v&agrave;o
                                b&#7845;t c&#7913; th&#7901;i
                                &#273;i&#7875;m n&agrave;o m&agrave; kh&ocirc;ng c&#7847;n th&ocirc;ng b&aacute;o
                                tr&#432;&#7899;c. Sau khi
                                c&aacute;c thay &#273;&#7893;i v&#7873; &#272;i&#7873;u kho&#7843;n v&agrave;
                                &#272;i&#7873;u ki&#7879;n n&agrave;y
                                &#273;&#432;&#7907;c &#273;&#259;ng t&#7843;i, n&#7871;u Qu&yacute; kh&aacute;ch
                                ti&#7871;p t&#7909;c s&#7917;
                                d&#7909;ng Website, c&oacute; ngh&#297;a l&agrave; Qu&yacute; kh&aacute;ch ch&#7845;p
                                nh&#7853;n v&#7899;i
                                nh&#7919;ng thay &#273;&#7893;i &#273;&oacute;.</p>

                            <p>Qu&yacute; kh&aacute;ch vui l&ograve;ng ki&#7875;m tra th&#432;&#7901;ng xuy&ecirc;n
                                &#273;&#7875; c&#7853;p
                                nh&#7853;t nh&#7919;ng thay &#273;&#7893;i c&#7911;a ch&uacute;ng t&ocirc;i.</p>

                            <p>1.1 Ph&#7841;m vi &aacute;p d&#7909;ng</p>

                            <p> &#272;i&#7873;u kho&#7843;n v&agrave; &#272;i&#7873;u ki&#7879;n s&#7869;
                                &#273;&#432;&#7907;c &aacute;p d&#7909;ng
                                cho Kh&aacute;ch H&agrave;ng &#273;&#7863;t c&#7885;c mua S&#7843;n Ph&#7849;m
                                tr&ecirc;n Vinhomes Online.</p>

                            <p> Kh&aacute;ch H&agrave;ng tham gia giao d&#7883;ch tr&ecirc;n Vinhomes Online bao
                                g&#7891;m: (i)</p>

                            <p> C&aacute; nh&acirc;n t&#7915; &#273;&#7911; 18 tu&#7893;i tr&#7903; l&ecirc;n, c&oacute;
                                n&#259;ng l&#7921;c
                                h&agrave;nh vi d&acirc;n s&#7921; ph&ugrave; h&#7907;p &#273;&#7875; th&#7921;c
                                hi&#7879;n c&aacute;c giao
                                d&#7883;ch tr&ecirc;n Vinhomes Online. </p>

                            <p> &#272;&#7889;i v&#7899;i ng&#432;&#7901;i Vi&#7879;t Nam &#273;&#7883;nh c&#432; &#7903;
                                n&#432;&#7899;c
                                ngo&agrave;i th&igrave; ph&#7843;i c&oacute; th&ecirc;m gi&#7845;y t&#7901; theo quy
                                &#273;&#7883;nh sau: a)</p>

                            <p> Tr&#432;&#7901;ng h&#7907;p mang h&#7897; chi&#7871;u Vi&#7879;t Nam th&igrave;
                                ph&#7843;i c&ograve;n gi&aacute;
                                tr&#7883; v&agrave; c&oacute; &#273;&oacute;ng d&#7845;u ki&#7875;m ch&#7913;ng
                                nh&#7853;p c&#7843;nh c&#7911;a
                                c&#417; quan qu&#7843;n l&yacute; xu&#7845;t, nh&#7853;p c&#7843;nh Vi&#7879;t Nam
                                v&agrave;o h&#7897; chi&#7871;u;
                                b)</p>

                            <p> Tr&#432;&#7901;ng h&#7907;p mang h&#7897; chi&#7871;u n&#432;&#7899;c ngo&agrave;i
                                th&igrave; ph&#7843;i c&ograve;n
                                gi&aacute; tr&#7883; c&oacute; &#273;&oacute;ng d&#7845;u ki&#7875;m ch&#7913;ng
                                nh&#7853;p c&#7843;nh c&#7911;a
                                c&#417; quan qu&#7843;n l&yacute; xu&#7845;t, nh&#7853;p c&#7843;nh Vi&#7879;t Nam
                                v&agrave;o h&#7897; chi&#7871;u
                                v&agrave; k&egrave;m theo gi&#7845;y t&#7901; ch&#7913;ng minh c&ograve;n qu&#7889;c
                                t&#7883;ch Vi&#7879;t Nam
                                ho&#7863;c gi&#7845;y t&#7901; x&aacute;c nh&#7853;n l&agrave; ng&#432;&#7901;i
                                g&#7889;c Vi&#7879;t Nam do S&#7903;
                                T&#432; ph&aacute;p c&aacute;c t&#7881;nh, th&agrave;nh ph&#7889; tr&#7921;c thu&#7897;c
                                trung &#432;&#417;ng,
                                c&#417; quan &#273;&#7841;i di&#7879;n Vi&#7879;t Nam &#7903; n&#432;&#7899;c
                                ngo&agrave;i, c&#417; quan qu&#7843;n
                                l&yacute; v&#7873; ng&#432;&#7901;i Vi&#7879;t Nam &#7903; n&#432;&#7899;c ngo&agrave;i
                                c&#7845;p ho&#7863;c
                                gi&#7845;y t&#7901; kh&aacute;c theo quy &#273;&#7883;nh c&#7911;a ph&aacute;p
                                lu&#7853;t Vi&#7879;t Nam.</p>

                            <p> &#272;&#7889;i v&#7899;i c&aacute; nh&acirc;n n&#432;&#7899;c ngo&agrave;i th&igrave;
                                ph&#7843;i c&oacute; h&#7897;
                                chi&#7871;u c&ograve;n gi&aacute; tr&#7883; c&oacute; &#273;&oacute;ng d&#7845;u
                                ki&#7875;m ch&#7913;ng nh&#7853;p
                                c&#7843;nh c&#7911;a c&#417; quan qu&#7843;n l&yacute; xu&#7845;t, nh&#7853;p c&#7843;nh
                                Vi&#7879;t Nam v&agrave;
                                kh&ocirc;ng thu&#7897;c di&#7879;n &#273;&#432;&#7907;c quy&#7873;n &#432;u
                                &#273;&atilde;i, mi&#7877;n tr&#7915;
                                ngo&#7841;i giao theo quy &#273;&#7883;nh c&#7911;a Ph&aacute;p l&#7879;nh v&#7873;
                                quy&#7873;n &#432;u
                                &#273;&atilde;i, mi&#7877;n tr&#7915; d&agrave;nh cho c&#417; quan &#272;&#7841;i
                                di&#7879;n ngo&#7841;i giao,
                                c&#417; quan L&atilde;nh s&#7921; v&agrave; c&#417; quan &#272;&#7841;i di&#7879;n
                                c&#7911;a T&#7893; ch&#7913;c
                                qu&#7889;c t&#7871; t&#7841;i Vi&#7879;t Nam.</p>

                            <p> Ho&#7863;c (ii)</p>

                            <p> T&#7893; ch&#7913;c &#273;&#432;&#7907;c th&agrave;nh l&#7853;p v&agrave; ho&#7841;t
                                &#273;&#7897;ng h&#7907;p
                                ph&aacute;p theo quy &#273;&#7883;nh c&#7911;a ph&aacute;p lu&#7853;t Vi&#7879;t Nam.
                            </p>

                            <p> Ho&#7863;c (iii)</p>

                            <p> Doanh nghi&#7879;p c&oacute; v&#7889;n &#273;&#7847;u t&#432; n&#432;&#7899;c
                                ngo&agrave;i, chi nh&aacute;nh,
                                v&#259;n ph&ograve;ng &#273;&#7841;i di&#7879;n c&#7911;a doanh nghi&#7879;p
                                n&#432;&#7899;c ngo&agrave;i, qu&#7929;
                                &#273;&#7847;u t&#432; n&#432;&#7899;c ngo&agrave;i v&agrave; chi nh&aacute;nh
                                ng&acirc;n h&agrave;ng
                                n&#432;&#7899;c ngo&agrave;i &#273;ang ho&#7841;t &#273;&#7897;ng t&#7841;i Vi&#7879;t
                                Nam.</p>

                            <p> Sau &#273;&acirc;y g&#7885;i chung l&agrave; Kh&aacute;ch H&agrave;ng.</p>

                            <p>1.2. T&agrave;i kho&#7843;n Vinhomes Online</p>

                            <p> Khi &#273;&#259;ng k&yacute; t&agrave;i kho&#7843;n, Qu&yacute; kh&aacute;ch ph&#7843;i
                                &#273;&aacute;p &#7913;ng
                                c&aacute;c &#273;i&#7873;u ki&#7879;n n&ecirc;u t&#7841;i M&#7909;c 1.1. Qu&yacute;
                                kh&aacute;ch c&oacute; th&#7875;
                                ch&#7885;n t&#7841;o m&#7897;t t&agrave;i kho&#7843;n v&agrave; cung c&#7845;p
                                th&ocirc;ng tin nh&#7845;t
                                &#273;&#7883;nh, bao g&#7891;m &#273;&#7883;a ch&#7881; Email h&#7907;p l&#7879;
                                v&agrave; m&#7853;t kh&#7849;u.
                                Qu&yacute; kh&aacute;ch s&#7869; ph&#7843;i &#273;&#259;ng k&yacute; t&agrave;i
                                kho&#7843;n v&#7899;i th&ocirc;ng
                                tin x&aacute;c th&#7921;c v&#7873; b&#7843;n th&acirc;n v&agrave; ph&#7843;i c&#7853;p
                                nh&#7853;t n&#7871;u
                                c&oacute; b&#7845;t k&#7923; thay &#273;&#7893;i n&agrave;o. M&#7895;i ng&#432;&#7901;i
                                truy c&#7853;p ph&#7843;i
                                c&oacute; tr&aacute;ch nhi&#7879;m v&#7899;i m&#7853;t kh&#7849;u, t&agrave;i
                                kho&#7843;n v&agrave; ho&#7841;t
                                &#273;&#7897;ng c&#7911;a m&igrave;nh tr&ecirc;n Website. H&#417;n n&#7919;a, Qu&yacute;
                                kh&aacute;ch ph&#7843;i
                                th&ocirc;ng b&aacute;o cho Vinhomes Online bi&#7871;t khi t&agrave;i kho&#7843;n
                                b&#7883; truy c&#7853;p tr&aacute;i
                                ph&eacute;p. Ch&uacute;ng t&ocirc;i kh&ocirc;ng ch&#7883;u b&#7845;t k&#7923;
                                tr&aacute;ch nhi&#7879;m n&agrave;o,
                                d&ugrave; tr&#7921;c ti&#7871;p hay gi&aacute;n ti&#7871;p, &#273;&#7889;i v&#7899;i
                                nh&#7919;ng thi&#7879;t
                                h&#7841;i ho&#7863;c m&#7845;t m&aacute;t g&acirc;y ra do Kh&aacute;ch H&agrave;ng
                                kh&ocirc;ng tu&acirc;n th&#7911;
                                quy &#273;&#7883;nh, h&#432;&#7899;ng d&#7851;n c&#7911;a ch&uacute;ng t&ocirc;i.
                                B&#7857;ng c&aacute;ch cung
                                c&#7845;p th&ocirc;ng tin c&#7911;a m&igrave;nh, Qu&yacute; kh&aacute;ch &#273;&#7891;ng
                                &yacute; cho ch&uacute;ng
                                t&ocirc;i li&ecirc;n h&#7879; v&#7899;i Qu&yacute; kh&aacute;ch v&#7873; m&#7889;i quan
                                t&acirc;m c&#7911;a
                                Qu&yacute; kh&aacute;ch &#273;&#7889;i v&#7899;i ch&uacute;ng t&ocirc;i ho&#7863;c qua
                                Email, &#273;i&#7879;n
                                tho&#7841;i ho&#7863;c th&ocirc;ng qua b&#7845;t k&#7923; th&ocirc;ng tin li&ecirc;n
                                h&#7879; n&agrave;o kh&aacute;c
                                m&agrave; Qu&yacute; kh&aacute;ch &#273;&atilde; ch&#7885;n &#273;&#7875; cung
                                c&#7845;p. Vinhomes Online b&#7843;o
                                l&#432;u quy&#7873;n t&#7915; ch&#7889;i y&ecirc;u c&#7847;u m&#7903; t&agrave;i
                                kho&#7843;n ho&#7863;c c&aacute;c
                                truy c&#7853;p c&#7911;a Qu&yacute; kh&aacute;ch t&#7899;i Website ho&#7863;c d&#7883;ch
                                v&#7909; v&#7899;i
                                b&#7845;t k&#7923; l&yacute; do n&agrave;o. Qu&yacute; kh&aacute;ch c&oacute; th&#7875;
                                y&ecirc;u c&#7847;u
                                x&oacute;a t&agrave;i kho&#7843;n b&#7857;ng c&aacute;ch th&ocirc;ng b&aacute;o
                                &#273;&#7871;n Vinhomes Online qua
                                Email/Hotline h&#7895; tr&#7907; t&#7841;i &#273;&acirc;y. B&#7845;t k&#7875; vi&#7879;c
                                x&oacute;a t&agrave;i
                                kho&#7843;n nh&#432; v&#7853;y, Qu&yacute; kh&aacute;ch v&#7851;n ph&#7843;i ch&#7883;u
                                tr&aacute;ch nhi&#7879;m
                                v&agrave; ngh&#297;a v&#7909; &#273;&#7889;i v&#7899;i b&#7845;t k&#7923; giao
                                d&#7883;ch n&agrave;o ch&#432;a
                                ho&agrave;n th&agrave;nh (ph&aacute;t sinh tr&#432;&#7899;c ho&#7863;c sau khi
                                t&agrave;i kho&#7843;n b&#7883;
                                x&oacute;a). Khi &#273;&oacute;, theo &#273;i&#7873;u kho&#7843;n s&#7917; d&#7909;ng,
                                Qu&yacute; kh&aacute;ch
                                ph&#7843;i li&ecirc;n h&#7879; v&#7899;i Vinhomes Online sau khi ho&agrave;n t&#7845;t
                                vi&#7879;c th&#7921;c
                                hi&#7879;n v&agrave; ho&agrave;n th&agrave;nh c&aacute;c giao d&#7883;ch ch&#432;a
                                ho&agrave;n t&#7845;t. Vinhomes
                                Online kh&ocirc;ng c&oacute; tr&aacute;ch nhi&#7879;m v&agrave; kh&ocirc;ng ch&#7883;u
                                tr&aacute;ch nhi&#7879;m
                                &#273;&#7889;i v&#7899;i b&#7845;t k&#7923; t&#7893;n th&#7845;t n&agrave;o ph&aacute;t
                                sinh t&#7915; b&#7845;t
                                k&#7923; h&agrave;nh &#273;&#7897;ng n&agrave;o c&#7911;a Kh&aacute;ch H&agrave;ng
                                li&ecirc;n quan &#273;&#7871;n
                                m&#7909;c n&agrave;y.</p>

                            <p>1.3. Giao d&#7883;ch tr&ecirc;n Vinhomes Online</p>

                            <p>Vinhomes Online c&oacute; quy&#7873;n h&#7911;y &#273;&#417;n h&agrave;ng &#273;&atilde;
                                &#273;&#432;&#7907;c
                                x&aacute;c nh&#7853;n trong m&#7897;t s&#7889; tr&#432;&#7901;ng h&#7907;p sau
                                &#273;&acirc;y:</p>

                            <p> D&ugrave;ng nh&#7919;ng s&#417; h&#7903;, l&#7895;i h&#7879; th&#7889;ng, nh&#7919;ng
                                sai s&oacute;t, nh&#7847;m
                                l&#7851;n d&#7851;n &#273;&#7871;n sai l&#7879;ch v&#7873; th&ocirc;ng tin S&#7843;n
                                Ph&#7849;m (bao g&#7891;m
                                nh&#432;ng kh&ocirc;ng gi&#7899;i h&#7841;n v&#7873; gi&aacute;, &#273;&#7863;c
                                t&iacute;nh, ch&#7911;ng lo&#7841;i
                                S&#7843;n Ph&#7849;m, c&aacute;c &#273;i&#7873;u ki&#7879;n, &#432;u &#273;&atilde;i
                                &#273;i k&egrave;m theo
                                S&#7843;n Ph&#7849;m) trong qu&aacute; tr&igrave;nh th&#7921;c hi&#7879;n giao
                                d&#7883;ch c&#7911;a Vinhomes Online.
                                Kh&aacute;ch h&agrave;ng kh&ocirc;ng &#273;&aacute;p &#7913;ng &#273;i&#7873;u
                                ki&#7879;n tham gia giao d&#7883;ch
                                v&agrave;/ho&#7863;c c&#7889; t&igrave;nh cung c&#7845;p th&ocirc;ng tin kh&ocirc;ng
                                ch&iacute;nh x&aacute;c trong
                                qu&aacute; tr&igrave;nh th&#7921;c hi&#7879;n giao d&#7883;ch. Vi ph&#7841;m c&aacute;c
                                quy &#273;&#7883;nh
                                c&#7911;a Ch&iacute;nh s&aacute;ch Khuy&#7871;n m&#7841;i. Khi Vinhomes Online
                                kh&ocirc;ng li&ecirc;n h&#7879;
                                &#273;&#432;&#7907;c v&#7899;i Qu&yacute; kh&aacute;ch t&#7915; ba (03) l&#7847;n
                                tr&#7903; l&ecirc;n trong
                                v&ograve;ng hai m&#432;&#417;i t&#432; (24) gi&#7901; k&#7875; t&#7915; th&#7901;i
                                &#273;i&#7875;m b&#7855;t
                                &#273;&#7847;u thanh to&aacute;n c&#7885;c.</p>

                            <p>1.4. &#272;i&#7873;u kho&#7843;n chung</p>

                            <p> Vinhomes Online b&#7843;o l&#432;u quy&#7873;n thay &#273;&#7893;i, ch&#7881;nh
                                s&#7917;a, t&#7841;m ng&#432;ng
                                ho&#7863;c ch&#7845;m d&#7913;t t&#7845;t c&#7843; ho&#7863;c b&#7845;t k&#7923;
                                ph&#7847;n n&agrave;o c&#7911;a
                                trang Vinhomes Online ho&#7863;c D&#7883;ch V&#7909; v&agrave;o b&#7845;t c&#7913;
                                th&#7901;i &#273;i&#7875;m
                                n&agrave;o theo quy &#273;&#7883;nh ph&aacute;p lu&#7853;t. Vinhomes Online kh&ocirc;ng
                                ch&#7883;u tr&aacute;ch
                                nhi&#7879;m &#273;&#7889;i v&#7899;i vi&#7879;c ph&aacute;t h&agrave;nh c&aacute;c
                                D&#7883;ch V&#7909; ho&#7863;c
                                t&iacute;nh n&#259;ng c&#7911;a D&#7883;ch V&#7909; v&#7899;i phi&ecirc;n b&#7843;n
                                th&#7917; nghi&#7879;m m&agrave;
                                c&aacute;c phi&ecirc;n b&#7843;n n&agrave;y c&oacute; th&#7875; kh&ocirc;ng
                                &#273;&uacute;ng ho&#7863;c kh&ocirc;ng
                                ho&agrave;n to&agrave;n gi&#7889;ng v&#7899;i phi&ecirc;n b&#7843;n cu&#7889;i
                                c&ugrave;ng. Vinhomes Online
                                c&oacute; to&agrave;n quy&#7873;n gi&#7899;i h&#7841;n m&#7897;t s&#7889; t&iacute;nh
                                n&#259;ng ho&#7863;c
                                ph&#7841;m vi truy c&#7853;p c&#7911;a Kh&aacute;ch H&agrave;ng &#273;&#7889;i v&#7899;i
                                m&#7897;t ph&#7847;n
                                ho&#7863;c to&agrave;n b&#7897; Website ho&#7863;c D&#7883;ch V&#7909; c&#7911;a
                                Vinhomes Online m&agrave;
                                kh&ocirc;ng c&#7847;n th&ocirc;ng b&aacute;o hay ch&#7883;u tr&aacute;ch nhi&#7879;m.
                                &#272;i&#7873;u kho&#7843;n
                                va&#768; &#272;i&#7873;u ki&#7879;n n&agrave;y &#273;&#432;&#7907;c &#273;i&#7873;u
                                ch&#7881;nh theo quy
                                &#273;&#7883;nh c&#7911;a lu&#7853;t ph&aacute;p Vi&#7879;t Nam. M&#7885;i tranh
                                ch&#7845;p, kh&aacute;c bi&#7879;t,
                                khi&ecirc;&#769;u n&#7841;i ph&aacute;t sinh t&#432;&#768;/ho&#7863;c li&ecirc;n quan
                                &#273;&ecirc;&#769;n n&#7897;i
                                dung c&#7911;a &#272;i&#7873;u kho&#7843;n va&#768; &#272;i&#7873;u ki&#7879;n
                                n&agrave;y s&#7869;
                                &#273;&#432;&#7907;c gi&#7843;i quy&ecirc;&#769;t th&ocirc;ng qua th&#432;&#417;ng
                                l&#432;&#7907;ng tr&ecirc;n tinh
                                th&#7847;n thi&#7879;n ch&iacute; trong v&ograve;ng ba m&#432;&#417;i (30) nga&#768;y.
                                N&ecirc;&#769;u kh&ocirc;ng
                                th&#7875; gi&#7843;i quy&ecirc;&#769;t trong th&#7901;i h&#7841;n ba m&#432;&#417;i (30)
                                ng&agrave;y, tranh
                                ch&#7845;p, khi&ecirc;&#769;u n&#7841;i tr&ecirc;n c&oacute; th&#7875;
                                &#273;&#432;&#7907;c gi&#7843;i
                                quy&ecirc;&#769;t t&#7841;i c&#417; quan t&ograve;a a&#769;n c&oacute; th&#7849;m
                                quy&#7873;n.</p>

                            <p></p>
                        </div>
                    </div>
                    <div class="tab">
                        <input type="checkbox" id="2">
                        <label class="tab-label" for="2">ĐIỀU KIỆN SỬ DỤNG COOKIES</label>
                        <div class="tab-content">
                            <p>S&agrave;n giao d&#7883;ch th&#432;&#417;ng m&#7841;i &#273;i&#7879;n t&#7917; v&#7873;
                                B&#7845;t &#273;&#7897;ng
                                s&#7843;n Vinhomes Online (Vinhomes Online) s&#7917; d&#7909;ng c&aacute;c lo&#7841;i
                                Cookies kh&aacute;c nhau cho
                                nh&#7919;ng m&#7909;c &#273;&iacute;ch ch&iacute;nh sau:</p>

                            <p> Khi Kh&aacute;ch H&agrave;ng truy c&#7853;p Vinhomes Online l&#7847;n &#273;&#7847;u
                                ti&ecirc;n, Cookies s&#7869;
                                cho ph&eacute;p l&#432;u tr&#7919; t&ugrave;y ch&#7885;n &#273;i&#7873;u
                                h&#432;&#7899;ng c&#7911;a Kh&aacute;ch
                                H&agrave;ng nh&#432; ng&ocirc;n ng&#7919;, qu&#7889;c gia; Vinhomes Online s&#7917;
                                d&#7909;ng ph&acirc;n
                                t&iacute;ch Google Analytics; Cookies l&#432;u tr&#7919; h&agrave;nh tr&igrave;nh
                                Kh&aacute;ch H&agrave;ng
                                t&igrave;m ki&#7871;m v&agrave; c&aacute;c th&ocirc;ng tin li&ecirc;n quan.</p>

                            <p>D&#432;&#7899;i &#273;&acirc;y l&agrave; c&aacute;c th&ocirc;ng tin chi ti&#7871;t
                                v&#7873; Cookies: 1. Cookies
                                thi&#7871;t y&#7871;u</p>

                            <p>&#272;&acirc;y l&agrave; nh&#7919;ng Cookies c&#7847;n thi&#7871;t &#273;&#7875; cung
                                c&#7845;p cho Kh&aacute;ch
                                H&agrave;ng c&aacute;c d&#7883;ch v&#7909; c&oacute; s&#7861;n th&ocirc;ng qua Vinhomes
                                Online v&agrave;
                                &#273;&#7875; s&#7917; d&#7909;ng m&#7897;t s&#7889; t&iacute;nh n&#259;ng c&#7911;a
                                ch&uacute;ng, ch&#7859;ng
                                h&#7841;n nh&#432; truy c&#7853;p v&agrave;o c&aacute;c khu v&#7921;c an to&agrave;n.
                            </p>

                            <p>V&igrave; &#273;&acirc;y l&agrave; c&aacute;c Cookies thi&#7871;t y&#7871;u cho
                                ph&eacute;p Kh&aacute;ch H&agrave;ng
                                nh&#7853;n &#273;&#432;&#7907;c c&aacute;c d&#7883;ch v&#7909; y&ecirc;u c&#7847;u qua
                                Website, v&igrave; v&#7853;y
                                Kh&aacute;ch H&agrave;ng kh&ocirc;ng th&#7875; t&#7915; ch&#7889;i ch&uacute;ng.
                                Kh&aacute;ch H&agrave;ng c&oacute;
                                th&#7875; ch&#7863;n ho&#7863;c x&oacute;a Cookies trong c&agrave;i &#273;&#7863;t
                                tr&igrave;nh duy&#7879;t
                                c&#7911;a m&igrave;nh. 2. Cookies ch&#7913;c n&#259;ng</p>

                            <p>C&aacute;c Cookies n&agrave;y cho ph&eacute;p Kh&aacute;ch H&agrave;ng s&#7917;
                                d&#7909;ng c&aacute;c t&iacute;nh
                                n&#259;ng ch&iacute;nh tr&ecirc;n Vinhomes Online v&agrave; truy c&#7853;p v&agrave;o
                                c&aacute;c khu v&#7921;c an
                                to&agrave;n c&#7911;a Vinhomes Online nh&#432; mua S&#7843;n Ph&#7849;m hay truy
                                c&#7853;p v&agrave;o t&agrave;i
                                kho&#7843;n c&aacute; nh&acirc;n. Khi t&#7855;t Cookies, Kh&aacute;ch H&agrave;ng
                                s&#7869; kh&ocirc;ng th&#7875;
                                s&#7917; d&#7909;ng nh&#7919;ng t&iacute;nh n&#259;ng n&agrave;y v&agrave; c&oacute;
                                th&#7875; d&#7851;n
                                &#273;&#7871;n m&#7897;t s&#7889; b&#7845;t ti&#7879;n nh&#432; sau:</p>

                            <p> Kh&ocirc;ng th&#7875; truy c&#7853;p &#273;&#432;&#7907;c m&#7897;t s&#7889; m&#7909;c
                                c&#7911;a Vinhomes Online;
                                H&#7841;n ch&#7871; c&aacute;c d&#7883;ch v&#7909; Vinhomes Online c&oacute; th&#7875;
                                cung c&#7845;p cho
                                Kh&aacute;ch H&agrave;ng; Vinhomes Online kh&ocirc;ng th&#7875; ghi nh&#7899; c&aacute;c
                                t&ugrave;y ch&#7885;n
                                c&#7911;a Kh&aacute;ch H&agrave;ng.</p>

                            <p>Vinhomes Online kh&ocirc;ng d&ugrave;ng d&#7919; li&#7879;u thu th&#7853;p
                                &#273;&#432;&#7907;c t&#7915; c&aacute;c
                                Cookies n&agrave;y cho c&aacute;c m&#7909;c &#273;&iacute;ch ti&#7871;p th&#7883;.</p>
                        </div>
                    </div>
                    <div class="tab">
                        <input type="checkbox" id="3">
                        <label class="tab-label" for="3">BẢO MẬT THÔNG TIN</label>
                        <div class="tab-content">
                            <p>CH&Iacute;NH S&Aacute;CH B&#7842;O M&#7852;T TH&Ocirc;NG TIN C&Aacute; NH&Acirc;N</p>

                            <p>1. M&#7909;c &#273;&iacute;ch v&agrave; ph&#7841;m vi thu th&#7853;p th&ocirc;ng tin
                                Kh&aacute;ch H&agrave;ng</p>

                            <p>1.1 M&#7909;c &#273;&iacute;ch thu th&#7853;p th&ocirc;ng tin</p>

                            <p>D&#7919; li&#7879;u c&#7911;a Kh&aacute;ch H&agrave;ng &#273;&#432;&#7907;c thu
                                th&#7853;p tr&ecirc;n s&agrave;n giao
                                d&#7883;ch th&#432;&#417;ng m&#7841;i &#273;i&#7879;n t&#7917; Vinhomes Online
                                (&ldquo;S&agrave;n TM&#272;T&rdquo;)
                                bao g&#7891;m th&ocirc;ng tin t&agrave;i kho&#7843;n Kh&aacute;ch H&agrave;ng (H&#7885;
                                v&agrave; t&ecirc;n,
                                M&#7853;t kh&#7849;u &#273;&#259;ng nh&#7853;p, Email, S&#7889; &#273;i&#7879;n
                                tho&#7841;i, S&#7889;
                                CMND/CCCD/H&#7897; chi&#7871;u, M&atilde; s&#7889; thu&#7871;, &#272;&#7883;a ch&#7881;
                                th&#432;&#7901;ng
                                tr&uacute;) (&ldquo;Th&ocirc;ng Tin Kh&aacute;ch H&agrave;ng&rdquo;). &#272;&acirc;y
                                l&agrave; c&aacute;c
                                th&ocirc;ng tin m&agrave; C&ocirc;ng ty C&#7893; ph&#7847;n &#272;&#7847;u t&#432;
                                v&agrave; Ph&aacute;t tri&#7875;n
                                &#272;&#7883;a &#7889;c Th&agrave;nh ph&#7889; Ho&agrave;ng Gia (&ldquo;C&ocirc;ng ty
                                Ho&agrave;ng Gia&rdquo;)
                                c&#7847;n Kh&aacute;ch H&agrave;ng cung c&#7845;p b&#7855;t bu&#7897;c khi
                                &#273;&#259;ng k&yacute; s&#7917;
                                d&#7909;ng d&#7883;ch v&#7909; v&agrave; &#273;&#7875; C&ocirc;ng ty Ho&agrave;ng Gia
                                li&ecirc;n h&#7879; x&aacute;c
                                nh&#7853;n khi Kh&aacute;ch H&agrave;ng &#273;&#259;ng k&yacute; s&#7917; d&#7909;ng
                                d&#7883;ch v&#7909; tr&ecirc;n
                                website nh&#7857;m &#273;&#7843;m b&#7843;o quy&#7873;n l&#7907;i cho Kh&aacute;ch
                                H&agrave;ng.</p>

                            <p>Ch&uacute;ng t&ocirc;i c&#361;ng s&#7869; s&#7917; d&#7909;ng c&#7843; th&ocirc;ng tin
                                nh&#7853;n di&#7879;n
                                c&aacute; nh&acirc;n c&#7911;a Kh&aacute;ch H&agrave;ng v&agrave; m&#7897;t s&#7889;
                                th&ocirc;ng tin nh&#7853;n
                                di&#7879;n phi c&aacute; nh&acirc;n (nh&#432; cookies, &#273;&#7883;a ch&#7881; IP,
                                lo&#7841;i tr&igrave;nh
                                duy&#7879;t, ng&agrave;y t&#7893;ng s&#7889;, v.v.) &#273;&#7875; gia t&#259;ng
                                kh&#7843; n&#259;ng &#273;&aacute;p
                                &#7913;ng c&#7911;a Vinhomes Online v&#7873; ph&#432;&#417;ng di&#7879;n c&aacute;c
                                Trang v&agrave; D&#7883;ch
                                V&#7909;, c&#361;ng nh&#432; v&#7873; ph&aacute;t tri&#7875;n nh&#7919;ng ch&#7913;c
                                n&#259;ng, t&iacute;nh
                                n&#259;ng v&agrave; c&aacute;c d&#7883;ch v&#7909; m&#7899;i theo nh&#7919;ng xu
                                h&#432;&#7899;ng v&agrave; s&#7903;
                                th&iacute;ch &#273;ang di&#7877;n ti&#7871;n.</p>

                            <p>Vi&#7879;c thu th&#7853;p th&ocirc;ng tin c&#7911;a Kh&aacute;ch H&agrave;ng nh&#7857;m
                                c&aacute;c m&#7909;c
                                &#273;&iacute;ch sau &#273;&acirc;y:</p>

                            <p> S&#7917; d&#7909;ng &#273;&#7875; x&aacute;c nh&#7853;n th&agrave;nh vi&ecirc;n khi
                                th&agrave;nh vi&ecirc;n
                                d&ugrave;ng th&ocirc;ng tin &#273;&#7875; &#273;&#259;ng nh&#7853;p v&agrave;o h&#7879;
                                th&#7889;ng c&#7911;a
                                Vinhomes Online. D&ugrave;ng &#273;&#7875; giao d&#7883;ch tr&ecirc;n Vinhomes Online
                                v&agrave;/ho&#7863;c h&#7895;
                                tr&#7907; Kh&aacute;ch H&agrave;ng ti&#7871;p c&#7853;n vay v&#7889;n ng&acirc;n
                                h&agrave;ng khi th&#7921;c
                                hi&#7879;n giao d&#7883;ch tr&ecirc;n Vinhomes Online; &#272;&#7875; qu&#7843;n
                                l&yacute; th&ocirc;ng tin,
                                ph&#7909;c v&#7909; cho ho&#7841;t &#273;&#7897;ng cung c&#7845;p m&atilde; S&#7843;n
                                Ph&#7849;m v&agrave; h&#7895;
                                tr&#7907; sau b&aacute;n, &#273;&#7875; ph&#7843;n h&#7891;i nh&#7919;ng c&acirc;u
                                h&#7887;i hay th&#7921;c
                                hi&#7879;n c&aacute;c y&ecirc;u c&#7847;u c&#7911;a Kh&aacute;ch H&agrave;ng.
                                D&ugrave;ng trong tuy&ecirc;n
                                truy&#7873;n qu&#7843;ng c&aacute;o c&aacute;c th&ocirc;ng tin ho&#7863;c g&#7917;i
                                email gi&#7899;i thi&#7879;u
                                v&#7873; c&aacute;c S&#7843;n Ph&#7849;m tri&#7875;n khai tr&ecirc;n Vinhomes Online.
                                Cung c&#7845;p th&ocirc;ng tin
                                v&#7873; d&#7883;ch v&#7909; b&#7857;ng email, b&#432;u &#273;i&#7879;n, &#273;i&#7879;n
                                tho&#7841;i... D&ugrave;ng
                                &#273;&#7875; c&aacute; nh&acirc;n h&oacute;a n&#7897;i dung m&#7895;i khi Kh&aacute;ch
                                H&agrave;ng truy c&#7853;p
                                v&agrave;o Vinhomes Online, d&#7921;a theo gi&#7899;i t&iacute;nh, tu&#7893;i, n&#417;i
                                &#7903;, s&#7903;
                                th&iacute;ch, l&#7883;ch s&#7917; giao d&#7883;ch, website th&agrave;nh vi&ecirc;n
                                &#273;&atilde; xem. D&ugrave;ng
                                &#273;&#7875; ph&acirc;n t&iacute;ch xu h&#432;&#7899;ng ti&ecirc;u d&ugrave;ng
                                c&#7911;a Kh&aacute;ch H&agrave;ng,
                                v&#7899;i m&#7909;c &#273;&iacute;ch x&acirc;y d&#7921;ng nh&#7919;ng d&#7883;ch
                                v&#7909; m&#7899;i, ho&#7863;c
                                c&#7843;i thi&#7879;n nh&#7919;ng d&#7883;ch v&#7909; c&#361;. D&ugrave;ng &#273;&#7875;
                                li&ecirc;n l&#7841;c
                                v&#7899;i th&agrave;nh vi&ecirc;n khi C&ocirc;ng ty Ho&agrave;ng Gia &#273;&aacute;nh
                                gi&aacute;, b&igrave;nh
                                lu&#7853;n. D&ugrave;ng &#273;&#7875; tr&#7843; l&#7901;i th&#7855;c m&#7855;c c&#7911;a
                                th&agrave;nh vi&ecirc;n,
                                C&ocirc;ng ty Ho&agrave;ng Gia s&#7869; tr&#7843; l&#7901;i th&agrave;nh vi&ecirc;n
                                b&#7857;ng email,
                                &#273;i&#7879;n tho&#7841;i, ho&#7863;c g&#7917;i th&#432; t&#7899;i &#273;&#7883;a
                                ch&#7881; c&#7911;a th&agrave;nh
                                vi&ecirc;n, khi th&agrave;nh vi&ecirc;n th&#7855;c m&#7855;c. D&ugrave;ng trong
                                c&aacute;c d&#7883;ch v&#7909;
                                kh&aacute;c do C&ocirc;ng ty Ho&agrave;ng Gia cung c&#7845;p. D&ugrave;ng cho
                                nh&#7919;ng m&#7909;c &#273;&iacute;ch
                                kh&aacute;c c&#7911;a C&ocirc;ng ty Ho&agrave;ng Gia kh&ocirc;ng ghi &#7903; tr&ecirc;n.
                                Khi &#273;&oacute;
                                ch&uacute;ng t&ocirc;i s&#7869; th&ocirc;ng b&aacute;o vi&#7879;c s&#7917; d&#7909;ng
                                tr&ecirc;n Vinhomes Online.
                            </p>

                            <p>Kh&aacute;ch H&agrave;ng s&#7869; t&#7921; ch&#7883;u tr&aacute;ch nhi&#7879;m v&#7873;
                                b&#7843;o m&#7853;t v&agrave;
                                l&#432;u gi&#7919; m&#7885;i ho&#7841;t &#273;&#7897;ng s&#7917; d&#7909;ng d&#7883;ch
                                v&#7909; d&#432;&#7899;i
                                t&ecirc;n &#273;&#259;ng k&yacute;, m&#7853;t kh&#7849;u v&agrave; h&#7897;p th&#432;
                                &#273;i&#7879;n t&#7917;
                                c&#7911;a m&igrave;nh. Ngo&agrave;i ra, Kh&aacute;ch H&agrave;ng c&oacute; tr&aacute;ch
                                nhi&#7879;m th&ocirc;ng
                                b&aacute;o k&#7883;p th&#7901;i cho C&ocirc;ng ty Ho&agrave;ng Gia v&#7873; nh&#7919;ng
                                h&agrave;nh vi s&#7917;
                                d&#7909;ng tr&aacute;i ph&eacute;p, l&#7841;m d&#7909;ng, vi ph&#7841;m b&#7843;o
                                m&#7853;t, l&#432;u gi&#7919;
                                t&ecirc;n &#273;&#259;ng k&yacute; v&agrave; m&#7853;t kh&#7849;u c&#7911;a b&ecirc;n
                                th&#7913; ba &#273;&#7875;
                                c&oacute; bi&#7879;n ph&aacute;p gi&#7843;i quy&#7871;t ph&ugrave; h&#7907;p.</p>

                            <p>Kh&aacute;ch H&agrave;ng c&oacute; tr&aacute;ch nhi&#7879;m b&#7843;o v&#7879;
                                th&ocirc;ng tin t&agrave;i kho&#7843;n
                                c&#7911;a m&igrave;nh v&agrave; kh&ocirc;ng cung c&#7845;p b&#7845;t k&#7923;
                                th&ocirc;ng tin n&agrave;o li&ecirc;n
                                quan &#273;&#7871;n t&agrave;i kho&#7843;n v&agrave; m&#7853;t kh&#7849;u truy c&#7853;p
                                tr&ecirc;n Vinhomes Online,
                                tr&ecirc;n c&aacute;c website kh&aacute;c ngo&#7841;i tr&#7915; khi &#273;&#259;ng
                                nh&#7853;p v&agrave;o
                                &#273;&#7883;a ch&#7881; ch&iacute;nh th&#7913;c c&#7911;a Vinhomes Online t&#7841;i
                                https://online.vinhomes.vn.</p>

                            <p>C&ocirc;ng ty Ho&agrave;ng Gia kh&ocirc;ng ch&#7883;u tr&aacute;ch nhi&#7879;m v&#7873;
                                nh&#7919;ng v&#7845;n
                                &#273;&#7873; ph&aacute;t sinh khi Kh&aacute;ch H&agrave;ng truy c&#7853;p v&agrave;o
                                Vinhomes Online t&#7915;
                                c&aacute;c website kh&aacute;c kh&ocirc;ng ph&#7843;i l&agrave; website ch&iacute;nh
                                th&#7913;c c&#7911;a Vinhomes
                                Online.</p>
                        </div>
                    </div>
                    <div class="tab">
                        <input type="checkbox" id="4">
                        <label class="tab-label" for="4">MIỄN TRỪ TRÁCH NHIỆM</label>
                        <div class="tab-content">
                            <p>Vinhomes Online lu&ocirc;n n&#7895; l&#7921;c th&#7921;c hi&#7879;n &#273;&#7875;
                                &#273;&#7843;m b&#7843;o r&#7857;ng
                                c&aacute;c th&ocirc;ng tin, h&igrave;nh &#7843;nh v&agrave; t&agrave;i li&#7879;u
                                v&#7873; S&#7843;n Ph&#7849;m
                                tr&ecirc;n Vinhomes Online l&agrave; ch&iacute;nh x&aacute;c t&#7841;i th&#7901;i
                                &#273;i&#7875;m c&ocirc;ng
                                b&#7889;. Tuy nhi&ecirc;n, Vinhomes Online c&oacute; quy&#7873;n thay &#273;&#7893;i
                                th&ocirc;ng tin S&#7843;n
                                Ph&#7849;m m&agrave; kh&ocirc;ng c&#7847;n b&aacute;o tr&#432;&#7899;c. Th&ocirc;ng tin
                                ch&iacute;nh th&#7913;c
                                &#273;&#432;&#7907;c cung c&#7845;p v&agrave; quy &#273;&#7883;nh t&#7841;i H&#7907;p
                                &#273;&#7891;ng Mua b&aacute;n
                                B&#272;S.</p>

                            <p>Tr&#432;&#7901;ng h&#7907;p Ch&#7911; &#272;&#7847;u T&#432; ph&aacute;t hi&#7879;n sai
                                s&oacute;t v&#7873;
                                hi&#7875;n th&#7883; gi&aacute; ni&ecirc;m y&#7871;t do l&#7895;i h&#7879; th&#7889;ng
                                ho&#7863;c b&#7883;
                                t&aacute;c &#273;&#7897;ng b&#7903;i c&aacute;c s&#7921; ki&#7879;n b&#7845;t kh&#7843;
                                kh&aacute;ng bao g&#7891;m
                                nh&#432;ng kh&ocirc;ng gi&#7899;i h&#7841;n &#7903; t&ecirc; li&#7879;t h&#7879;
                                th&#7889;ng th&ocirc;ng tin,
                                thi&ecirc;n tai, ho&#7843; ho&#7841;n, l&#361; l&#7909;t, &#273;&#7897;ng
                                &#273;&#7845;t, tai n&#7841;n, th&#7843;m
                                ho&#7841;, h&#7841;n ch&#7871; v&#7873; d&#7883;ch b&#7879;nh, nhi&#7877;m h&#7841;t
                                nh&acirc;n ho&#7863;c
                                ph&oacute;ng x&#7841;, chi&#7871;n tranh, n&#7897;i chi&#7871;n, kh&#7903;i ngh&#297;a,
                                &#273;&igrave;nh c&ocirc;ng
                                ho&#7863;c b&#7841;o lo&#7841;n, ha&#768;nh vi x&acirc;m pha&#803;m b&acirc;&#769;t
                                h&#417;&#803;p pha&#769;p
                                cu&#777;a b&ecirc;n th&#432;&#769; ba va&#768;o h&ecirc;&#803; th&ocirc;&#769;ng,
                                thi&ecirc;&#769;t bi&#803;
                                ky&#771; thu&acirc;&#803;t C&ocirc;ng ty Ho&agrave;ng Gia, s&#432;&#803; c&ocirc;&#769;
                                ma&#803;ng
                                l&#432;&#417;&#769;i &#273;i&ecirc;&#803;n tr&ecirc;n di&ecirc;&#803;n r&ocirc;&#803;ng,
                                s&#432;&#803;
                                c&ocirc;&#769; internet tr&ecirc;n di&ecirc;&#803;n r&ocirc;&#803;ng (&ldquo;S&#7921;
                                Ki&#7879;n B&#7845;t Kh&#7843;
                                Kh&aacute;ng&rdquo;), Vinhomes Online c&oacute; quy&#7873;n &#273;i&#7873;u ch&#7881;nh
                                gi&aacute; ni&ecirc;m
                                y&#7871;t v&agrave; thu h&#7891;i S&#7843;n Ph&#7849;m m&agrave; kh&ocirc;ng c&#7847;n
                                b&aacute;o tr&#432;&#7899;c.
                                M&#7885;i th&ocirc;ng tin v&#7873; gi&aacute; tr&#432;&#7899;c khi k&yacute; H&#7907;p
                                &#273;&#7891;ng Mua
                                b&aacute;n B&#272;S s&#7869; &#273;&#432;&#7907;c cung c&#7845;p b&#7903;i Ch&#7911;
                                &#272;&#7847;u T&#432;
                                v&agrave; quy&#7871;t &#273;&#7883;nh cu&#7889;i c&ugrave;ng thu&#7897;c v&#7873;
                                Ch&#7911; &#272;&#7847;u T&#432;.
                            </p>

                            <p>C&ocirc;ng ty Ho&agrave;ng Gia &#273;&#432;&#7907;c mi&#7877;n tr&#7915; m&#7885;i
                                tr&aacute;ch nhi&#7879;m n&#7871;u
                                h&#7879; th&#7889;ng k&#7929; thu&#7853;t c&#7911;a Vinhomes Online kh&ocirc;ng
                                &#273;&#7843;m b&#7843;o ho&#7841;t
                                &#273;&#7897;ng trong tr&#432;&#7901;ng h&#7907;p ph&aacute;t sinh c&aacute;c S&#7921;
                                Ki&#7879;n B&#7845;t
                                Kh&#7843; Kh&aacute;ng.</p>

                            <p>Vinhomes Online c&oacute; th&#7875; cung c&#7845;p c&aacute;c li&ecirc;n k&#7871;t
                                ho&#7863;c tham chi&#7871;u
                                t&#7899;i c&aacute;c trang kh&aacute;c tr&ecirc;n Internet &#273;&#432;&#7907;c
                                v&#7853;n h&agrave;nh b&#7903;i
                                b&ecirc;n th&#7913; ba, bao g&#7891;m trang c&#7911;a c&aacute;c Ch&#7911;
                                &#272;&#7847;u T&#432;, ch&#7881;
                                nh&#7857;m gi&uacute;p t&#7841;o s&#7921; thu&#7853;n ti&#7879;n cho Kh&aacute;ch
                                H&agrave;ng. Vinhomes Online
                                kh&ocirc;ng ch&#7883;u tr&aacute;ch nhi&#7879;m v&#7899;i n&#7897;i dung c&#7911;a
                                c&aacute;c trang kh&aacute;c
                                v&agrave; v&igrave; v&#7853;y kh&ocirc;ng ch&#7883;u tr&aacute;ch nhi&#7879;m
                                ph&aacute;p l&yacute; cho b&#7845;t
                                k&#7923; thi&#7879;t h&#7841;i hay th&#432;&#417;ng t&#7893;n n&agrave;o ph&aacute;t
                                sinh t&#7915; ho&#7863;c
                                li&ecirc;n quan t&#7899;i nh&#7919;ng n&#7897;i dung c&#7911;a trang
                                &#273;&#432;&#7907;c li&ecirc;n k&#7871;t
                                b&#7903;i b&#7845;t c&#7913; h&igrave;nh th&#7913;c n&agrave;o.</p>

                            <p>Khi th&#7921;c hi&#7879;n c&aacute;c giao d&#7883;ch tr&ecirc;n Vinhomes Online,
                                Kh&aacute;ch h&agrave;ng, Ch&#7911;
                                &#272;&#7847;u T&#432; ph&#7843;i th&#7921;c hi&#7879;n &#273;&uacute;ng theo c&aacute;c
                                quy tr&igrave;nh
                                h&#432;&#7899;ng d&#7851;n, C&ocirc;ng ty Ho&agrave;ng Gia s&#7869; kh&ocirc;ng
                                ch&#7883;u tr&aacute;ch nhi&#7879;m
                                tr&#432;&#7899;c nh&#7919;ng thi&#7879;t h&#7841;i, t&#7893;n th&#7845;t c&#7911;a
                                Kh&aacute;ch h&agrave;ng
                                v&agrave;/ho&#7863;c Ch&#7911; &#272;&#7847;u T&#432; v&agrave;/ho&#7863;c b&#7845;t
                                k&#7923; b&ecirc;n th&#7913; ba
                                n&agrave;o kh&aacute;c trong qu&aacute; tr&igrave;nh x&aacute;c l&#7853;p giao
                                d&#7883;ch, tr&#7915; phi nh&#7919;ng
                                thi&#7879;t h&#7841;i, t&#7893;n th&#7845;t n&agrave;y l&agrave; do l&#7895;i c&#7889;
                                &yacute; c&#7911;a C&ocirc;ng
                                ty Ho&agrave;ng Gia.</p>

                            <p>Tr&#432;&#7901;ng h&#7907;p ph&aacute;t sinh th&#7855;c m&#7855;c n&agrave;o li&ecirc;n
                                quan &#273;&#7871;n S&#7843;n
                                Ph&#7849;m, Qu&yacute; Kh&aacute;ch vui l&ograve;ng li&ecirc;n h&#7879; tr&#7921;c
                                ti&#7871;p v&#7899;i Ch&#7911;
                                &#272;&#7847;u T&#432; &#273;&#7875; &#273;&#432;&#7907;c gi&#7843;i &#273;&aacute;p.
                            </p>
                        </div>
                    </div>
                    <div class="tab">
                        <input type="checkbox" id="5">
                        <label class="tab-label" for="5">QUY CHẾ SÀN TMĐT</label>
                        <div class="tab-content">
                            <p>QUY CH&#7870; HO&#7840;T &#272;&#7896;NG C&#7910;A S&Agrave;N GIAO D&#7882;CH
                                TH&#431;&#416;NG M&#7840;I
                                &#272;I&#7878;N T&#7916; VINHOMES ONLINE</p>

                            <p>S&agrave;n giao d&#7883;ch th&#432;&#417;ng m&#7841;i &#273;i&#7879;n t&#7917; v&#7873;
                                B&#272;S Vinhomes Online
                                https://online.vinhomes.vn (g&#7885;i t&#7855;t l&agrave; &ldquo;Vinhomes Online&rdquo;)
                                l&agrave; website cung
                                c&#7845;p d&#7883;ch v&#7909; th&#432;&#417;ng m&#7841;i &#273;i&#7879;n t&#7917;
                                (&ldquo;TM&#272;T&rdquo;)
                                &#273;&#432;&#7907;c thi&#7871;t l&#7853;p b&#7903;i C&ocirc;ng ty C&#7893; ph&#7847;n
                                &#272;&#7847;u t&#432;
                                v&agrave; Ph&aacute;t tri&#7875;n &#272;&#7883;a &#7889;c Th&agrave;nh ph&#7889;
                                Ho&agrave;ng Gia, m&#7897;t
                                c&ocirc;ng ty &#273;&#432;&#7907;c th&agrave;nh l&#7853;p v&agrave; ho&#7841;t
                                &#273;&#7897;ng theo Gi&#7845;y
                                ch&#7913;ng nh&#7853;n &#273;&#259;ng k&yacute; doanh nghi&#7879;p s&#7889; 0103970225
                                do Ph&ograve;ng
                                &#273;&#259;ng k&yacute; kinh doanh - S&#7903; K&#7871; ho&#7841;ch v&agrave;
                                &#272;&#7847;u t&#432; th&agrave;nh
                                ph&#7889; H&agrave; N&#7897;i c&#7845;p l&#7847;n &#273;&#7847;u ng&agrave;y 11/06/2009
                                (&ldquo;C&ocirc;ng ty
                                Ho&agrave;ng Gia&rdquo;).</p>

                            <p>V&#7899;i s&#7913; m&#7879;nh mang &#273;&#7871;n cho Kh&aacute;ch H&agrave;ng k&ecirc;nh
                                t&igrave;m ki&#7871;m, giao
                                d&#7883;ch B&#7845;t &#273;&#7897;ng s&#7843;n (&ldquo;B&#272;S&rdquo;) nhanh
                                ch&oacute;ng v&agrave; ti&#7879;n
                                l&#7907;i, Vinhomes Online &#273;&#432;&#7907;c &#273;&#7883;nh ngh&#297;a l&agrave;
                                ph&#432;&#417;ng th&#7913;c mua
                                B&#272;S th&#7901;i &#273;&#7841;i c&aacute;ch m&#7841;ng c&ocirc;ng nghi&#7879;p 4.0,
                                t&#7841;o ra k&ecirc;nh mua
                                b&aacute;n B&#272;S tr&#7921;c tuy&#7871;n ch&#432;a t&#7915;ng c&oacute; t&#7841;i
                                Vi&#7879;t Nam. Vinhomes Online
                                l&agrave; b&#432;&#7899;c &#273;i &#273;&#7897;t ph&aacute;, ti&ecirc;n phong trong
                                vi&#7879;c thay &#273;&#7893;i
                                th&oacute;i quen mua b&aacute;n B&#272;S t&#7841;i th&#7883; tr&#432;&#7901;ng trong
                                n&#432;&#7899;c nh&#7857;m mang
                                &#273;&#7871;n cho Kh&aacute;ch H&agrave;ng s&#7921; minh b&#7841;ch, ti&#7871;t
                                ki&#7879;m th&#7901;i gian
                                c&#361;ng nh&#432; chi ph&iacute;.</p>

                            <p>Vui l&ograve;ng &#273;&#7885;c k&#7929; Quy ch&#7871; ho&#7841;t &#273;&#7897;ng
                                c&#7911;a s&agrave;n giao d&#7883;ch
                                TM&#272;T n&agrave;y (&ldquo;Quy Ch&#7871;&rdquo;) tr&#432;&#7899;c khi th&#7921;c
                                hi&#7879;n giao d&#7883;ch
                                tr&ecirc;n Vinhomes Online.</p>

                            <p>I. Nguy&ecirc;n t&#7855;c v&agrave; quy &#273;&#7883;nh chung</p>

                            <p> Vinhomes Online l&agrave; website cung c&#7845;p d&#7883;ch v&#7909; th&#432;&#417;ng
                                m&#7841;i &#273;i&#7879;n
                                t&#7917; tr&#7921;c tuy&#7871;n v&#7873; B&#272;S &#273;&#432;&#7907;c thi&#7871;t
                                l&#7853;p b&#7903;i C&ocirc;ng ty
                                Ho&agrave;ng Gia, ph&#7909;c v&#7909; nhu c&#7847;u b&aacute;n, gi&#7899;i thi&#7879;u
                                B&#272;S, d&#7883;ch v&#7909;
                                B&#272;S &#273;&#432;&#7907;c ph&eacute;p kinh doanh t&#7899;i Kh&aacute;ch H&agrave;ng
                                (&ldquo;S&#7843;n
                                Ph&#7849;m&rdquo;). Quy Ch&#7871; n&agrave;y &aacute;p d&#7909;ng v&#7899;i c&aacute;c
                                th&agrave;nh vi&ecirc;n
                                l&agrave; c&aacute;c th&#432;&#417;ng nh&acirc;n c&oacute; nhu c&#7847;u &#273;&#259;ng
                                tin, ch&agrave;o b&aacute;n
                                c&aacute;c s&#7843;n ph&#7849;m B&#272;S v&agrave;/ho&#7863;c cung c&#7845;p d&#7883;ch
                                v&#7909; B&#272;S tr&ecirc;n
                                Vinhomes Online (sau &#273;&acirc;y g&#7885;i t&#7855;t l&agrave; &ldquo;Ch&#7911;
                                &#272;&#7847;u T&#432;&rdquo;)
                                v&agrave; c&aacute;c Kh&aacute;ch H&agrave;ng c&oacute; &#273;&#7911; &#273;i&#7873;u
                                ki&#7879;n tham gia giao
                                d&#7883;ch (&ldquo;Kh&aacute;ch H&agrave;ng&rdquo;). Ch&#7911; &#272;&#7847;u T&#432;
                                ph&#7843;i (i) &#273;&aacute;p
                                &#7913;ng &#273;i&#7873;u ki&#7879;n kinh doanh B&#272;S theo quy &#273;&#7883;nh
                                ph&aacute;p lu&#7853;t; (ii)
                                c&oacute; quy&#7873;n tri&#7875;n khai, x&acirc;y d&#7921;ng v&agrave; &#273;&#7847;u
                                t&#432; d&#7921; &aacute;n
                                B&#272;S ph&ugrave; h&#7907;p v&#7899;i quy &#273;&#7883;nh ph&aacute;p lu&#7853;t
                                v&agrave; (iii) k&yacute;
                                h&#7907;p &#273;&#7891;ng v&#7899;i C&ocirc;ng ty Ho&agrave;ng Gia &#273;&#7875;
                                s&#7917; d&#7909;ng d&#7883;ch
                                v&#7909; TM&#272;T v&agrave;/ho&#7863;c c&aacute;c d&#7883;ch v&#7909; kh&aacute;c
                                tr&ecirc;n Vinhomes Online.
                                Kh&aacute;ch H&agrave;ng tham gia giao d&#7883;ch tr&ecirc;n Vinhomes Online l&agrave;:
                                C&aacute; nh&acirc;n
                                t&#7915; &#273;&#7911; 18 tu&#7893;i tr&#7903; l&ecirc;n, c&oacute; n&#259;ng l&#7921;c
                                h&agrave;nh vi d&acirc;n
                                s&#7921; ph&ugrave; h&#7907;p &#273;&#7875; th&#7921;c hi&#7879;n c&aacute;c giao
                                d&#7883;ch tr&ecirc;n Vinhomes
                                Online. &#272;&#7889;i v&#7899;i ng&#432;&#7901;i Vi&#7879;t Nam &#273;&#7883;nh c&#432;
                                &#7903; n&#432;&#7899;c
                                ngo&agrave;i th&igrave; ph&#7843;i c&oacute; th&ecirc;m gi&#7845;y t&#7901; theo quy
                                &#273;&#7883;nh sau:
                                Tr&#432;&#7901;ng h&#7907;p mang h&#7897; chi&#7871;u Vi&#7879;t Nam th&igrave;
                                ph&#7843;i c&ograve;n gi&aacute;
                                tr&#7883; v&agrave; c&oacute; &#273;&oacute;ng d&#7845;u ki&#7875;m ch&#7913;ng
                                nh&#7853;p c&#7843;nh c&#7911;a
                                c&#417; quan qu&#7843;n l&yacute; xu&#7845;t, nh&#7853;p c&#7843;nh Vi&#7879;t Nam
                                v&agrave;o h&#7897; chi&#7871;u;
                                Tr&#432;&#7901;ng h&#7907;p mang h&#7897; chi&#7871;u n&#432;&#7899;c ngo&agrave;i
                                th&igrave; ph&#7843;i c&ograve;n
                                gi&aacute; tr&#7883; c&oacute; &#273;&oacute;ng d&#7845;u ki&#7875;m ch&#7913;ng
                                nh&#7853;p c&#7843;nh c&#7911;a
                                c&#417; quan qu&#7843;n l&yacute; xu&#7845;t, nh&#7853;p c&#7843;nh Vi&#7879;t Nam
                                v&agrave;o h&#7897; chi&#7871;u
                                v&agrave; k&egrave;m theo gi&#7845;y t&#7901; ch&#7913;ng minh c&ograve;n qu&#7889;c
                                t&#7883;ch Vi&#7879;t Nam
                                ho&#7863;c gi&#7845;y t&#7901; x&aacute;c nh&#7853;n l&agrave; ng&#432;&#7901;i
                                g&#7889;c Vi&#7879;t Nam do S&#7903;
                                T&#432; ph&aacute;p c&aacute;c t&#7881;nh, th&agrave;nh ph&#7889; tr&#7921;c thu&#7897;c
                                trung &#432;&#417;ng,
                                c&#417; quan &#273;&#7841;i di&#7879;n Vi&#7879;t Nam &#7903; n&#432;&#7899;c
                                ngo&agrave;i, c&#417; quan qu&#7843;n
                                l&yacute; v&#7873; ng&#432;&#7901;i Vi&#7879;t Nam &#7903; n&#432;&#7899;c ngo&agrave;i
                                c&#7845;p ho&#7863;c
                                gi&#7845;y t&#7901; kh&aacute;c theo quy &#273;&#7883;nh c&#7911;a ph&aacute;p
                                lu&#7853;t Vi&#7879;t Nam.
                                &#272;&#7889;i v&#7899;i c&aacute; nh&acirc;n n&#432;&#7899;c ngo&agrave;i th&igrave;
                                ph&#7843;i c&oacute; h&#7897;
                                chi&#7871;u c&ograve;n gi&aacute; tr&#7883; c&oacute; &#273;&oacute;ng d&#7845;u
                                ki&#7875;m ch&#7913;ng nh&#7853;p
                                c&#7843;nh c&#7911;a c&#417; quan qu&#7843;n l&yacute; xu&#7845;t, nh&#7853;p c&#7843;nh
                                Vi&#7879;t Nam v&agrave;
                                kh&ocirc;ng thu&#7897;c di&#7879;n &#273;&#432;&#7907;c quy&#7873;n &#432;u
                                &#273;&atilde;i, mi&#7877;n tr&#7915;
                                ngo&#7841;i giao theo quy &#273;&#7883;nh c&#7911;a Ph&aacute;p l&#7879;nh v&#7873;
                                quy&#7873;n &#432;u
                                &#273;&atilde;i, mi&#7877;n tr&#7915; d&agrave;nh cho c&#417; quan &#272;&#7841;i
                                di&#7879;n ngo&#7841;i giao,
                                c&#417; quan L&atilde;nh s&#7921; v&agrave; c&#417; quan &#272;&#7841;i di&#7879;n
                                c&#7911;a T&#7893; ch&#7913;c
                                qu&#7889;c t&#7871; t&#7841;i Vi&#7879;t Nam. Ho&#7863;c T&#7893; ch&#7913;c
                                &#273;&#432;&#7907;c th&agrave;nh
                                l&#7853;p v&agrave; ho&#7841;t &#273;&#7897;ng h&#7907;p ph&aacute;p theo quy
                                &#273;&#7883;nh c&#7911;a ph&aacute;p
                                lu&#7853;t Vi&#7879;t Nam. Ho&#7863;c Doanh nghi&#7879;p c&oacute; v&#7889;n
                                &#273;&#7847;u t&#432; n&#432;&#7899;c
                                ngo&agrave;i, chi nh&aacute;nh, v&#259;n ph&ograve;ng &#273;&#7841;i di&#7879;n
                                c&#7911;a doanh nghi&#7879;p
                                n&#432;&#7899;c ngo&agrave;i, qu&#7929; &#273;&#7847;u t&#432; n&#432;&#7899;c
                                ngo&agrave;i v&agrave; chi
                                nh&aacute;nh ng&acirc;n h&agrave;ng n&#432;&#7899;c ngo&agrave;i &#273;ang ho&#7841;t
                                &#273;&#7897;ng t&#7841;i
                                Vi&#7879;t Nam. Sau &#273;&acirc;y g&#7885;i chung l&agrave; Kh&aacute;ch H&agrave;ng.
                                M&#7885;i ho&#7841;t
                                &#273;&#7897;ng mua b&aacute;n, cung c&#7845;p S&#7843;n Ph&#7849;m tr&ecirc;n Vinhomes
                                ph&#7843;i
                                &#273;&#432;&#7907;c th&#7921;c hi&#7879;n c&ocirc;ng khai, minh b&#7841;ch,
                                &#273;&#7843;m b&#7843;o quy&#7873;n
                                l&#7907;i c&#7911;a c&#7843; Ch&#7911; &#272;&#7847;u T&#432; v&agrave; Kh&aacute;ch
                                H&agrave;ng v&agrave;
                                tu&acirc;n th&#7911; c&aacute;c quy &#273;&#7883;nh c&#7911;a ph&aacute;p lu&#7853;t.
                                Trong m&#7885;i
                                tr&#432;&#7901;ng h&#7907;p, Ch&#7911; &#272;&#7847;u T&#432; s&#7869; ho&agrave;n
                                to&agrave;n ch&#7883;u
                                tr&aacute;ch nhi&#7879;m tr&#432;&#7899;c Kh&aacute;ch H&agrave;ng &#273;&#7889;i
                                v&#7899;i m&#7885;i v&#7845;n
                                &#273;&#7873; li&ecirc;n quan &#273;&#7871;n S&#7843;n Ph&#7849;m do Ch&#7911;
                                &#272;&#7847;u T&#432; cung c&#7845;p
                                tr&ecirc;n Vinhomes Online (&ldquo;Giao D&#7883;ch&rdquo;). S&#7843;n Ph&#7849;m
                                &#273;&#432;&#7907;c giao
                                d&#7883;ch tr&ecirc;n Vinhomes Online ph&#7843;i &#273;&aacute;p &#7913;ng
                                &#273;&#7847;y &#273;&#7911; c&aacute;c
                                quy &#273;&#7883;nh c&#7911;a ph&aacute;p lu&#7853;t c&oacute; li&ecirc;n quan,
                                kh&ocirc;ng thu&#7897;c c&aacute;c
                                tr&#432;&#7901;ng h&#7907;p c&#7845;m kinh doanh, c&#7845;m qu&#7843;ng c&aacute;o theo
                                quy &#273;&#7883;nh
                                c&#7911;a ph&aacute;p lu&#7853;t. Vinhomes Online c&oacute; quy&#7873;n ghi &acirc;m
                                v&agrave; l&#432;u gi&#7919;
                                l&#7841;i n&#7897;i dung (i) c&aacute;c cu&#7897;c g&#7885;i c&#7911;a Kh&aacute;ch
                                H&agrave;ng &#273;&#7871;n
                                s&#7889; t&#7893;ng &#273;&agrave;i S&agrave;n B&#272;S tr&#7921;c tuy&#7871;n Vinhomes
                                024 730 699 89 c&#7911;a
                                Vinhomes Online; v&agrave; (ii) c&aacute;c cu&#7897;c g&#7885;i t&#7915; S&agrave;n
                                B&#272;S tr&#7921;c tuy&#7871;n
                                Vinhomes c&#7911;a Vinhomes Online cho Kh&aacute;ch H&agrave;ng (&ldquo;B&#7843;n Ghi
                                &Acirc;m&rdquo;). B&#7843;n
                                Ghi &Acirc;m s&#7869; &#273;&#432;&#7907;c d&ugrave;ng l&agrave;m b&#7857;ng ch&#7913;ng
                                trong tr&#432;&#7901;ng
                                h&#7907;p c&oacute; tranh ch&#7845;p ph&aacute;t sinh trong qu&aacute; tr&igrave;nh giao
                                d&#7883;ch tr&ecirc;n
                                Vinhomes Online, t&ugrave;y theo quy&#7871;t &#273;&#7883;nh c&#7911;a C&ocirc;ng ty
                                Ho&agrave;ng Gia t&#7841;i
                                t&#7915;ng th&#7901;i &#273;i&#7875;m. B&#7857;ng vi&#7879;c tham gia giao d&#7883;ch
                                tr&ecirc;n Vinhomes Online,
                                Ch&#7911; &#273;&#7847;u t&#432; v&agrave; Kh&aacute;ch H&agrave;ng &#273;&#432;&#7907;c
                                xem l&agrave;
                                &#273;&atilde; hi&#7875;u r&otilde;, &#273;&#7847;y &#273;&#7911; quy&#7873;n v&agrave;
                                ngh&#297;a v&#7909;
                                c&#7911;a m&igrave;nh v&agrave; &#273;&#7891;ng &yacute; b&#7883; r&agrave;ng bu&#7897;c
                                b&#7903;i Quy ch&#7871;
                                n&agrave;y v&agrave; c&aacute;c b&#7843;n s&#7917;a &#273;&#7893;i, b&#7893; sung
                                c&oacute; hi&#7879;u l&#7921;c
                                t&#7841;i th&#7901;i &#273;i&#7875;m Giao D&#7883;ch &#273;&#432;&#7907;c th&#7921;c
                                hi&#7879;n. N&#7897;i dung
                                b&#7843;n Quy Ch&#7871; n&agrave;y tu&acirc;n th&#7911; theo c&aacute;c quy
                                &#273;&#7883;nh hi&#7879;n h&agrave;nh
                                c&#7911;a ph&aacute;p lu&#7853;t Vi&#7879;t Nam. Ch&#7911; &#272;&#7847;u T&#432;
                                v&agrave; Kh&aacute;ch H&agrave;ng
                                khi tham gia v&agrave;o c&aacute;c giao d&#7883;ch tr&ecirc;n Vinhomes Online ph&#7843;i
                                t&#7921; t&igrave;m
                                hi&#7875;u tr&aacute;ch nhi&#7879;m ph&aacute;p l&yacute; c&#7911;a m&igrave;nh
                                &#273;&#7889;i v&#7899;i lu&#7853;t
                                ph&aacute;p hi&#7879;n h&agrave;nh v&agrave; cam k&#7871;t th&#7921;c hi&#7879;n
                                &#273;&uacute;ng nh&#7919;ng
                                n&#7897;i dung trong Quy Ch&#7871; n&agrave;y.</p>

                            <p>II.Quy tr&igrave;nh giao d&#7883;ch</p>

                            <p> Quy tr&igrave;nh giao d&#7883;ch d&agrave;nh cho Kh&aacute;ch H&agrave;ng: &#272;&#7875;
                                x&aacute;c l&#7853;p giao
                                d&#7883;ch, Kh&aacute;ch H&agrave;ng th&#7921;c hi&#7879;n c&aacute;c b&#432;&#7899;c
                                sau: B&#432;&#7899;c 1:
                                Kh&aacute;ch H&agrave;ng &#273;&#259;ng k&yacute; t&agrave;i kho&#7843;n tr&ecirc;n
                                Vinhomes Online &#273;&#7875;
                                &#273;&#432;&#7907;c cung c&#7845;p c&aacute;c h&#7895; tr&#7907; t&#7889;t nh&#7845;t
                                t&#7915; ph&iacute;a Vinhomes
                                Online v&#7873; k&#7929; thu&#7853;t ho&#7863;c nh&#7919;ng v&#7845;n &#273;&#7873;
                                li&ecirc;n quan &#273;&#7871;n
                                tranh ch&#7845;p ph&aacute;t sinh t&#7915; Giao D&#7883;ch. B&#432;&#7899;c 2:
                                Kh&aacute;ch H&agrave;ng t&igrave;m
                                ki&#7871;m c&aacute;c S&#7843;n Ph&#7849;m theo nhu c&#7847;u; xem k&#7929; c&aacute;c
                                th&ocirc;ng tin li&ecirc;n
                                quan v&agrave; l&#7921;a ch&#7885;n S&#7843;n Ph&#7849;m ph&ugrave; h&#7907;p v&#7899;i
                                y&ecirc;u c&#7847;u
                                &#273;&#7875; cho v&agrave;o &#273;&#417;n &#273;&#7863;t h&agrave;ng c&#7911;a
                                Kh&aacute;ch H&agrave;ng
                                (&ldquo;&#272;&#417;n &#272;&#7863;t H&agrave;ng&rdquo;). B&#432;&#7899;c 3:
                                Kh&aacute;ch h&agrave;ng l&#7921;a
                                ch&#7885;n ph&#432;&#417;ng th&#7913;c &#273;&#7863;t c&#7885;c cho &#273;&#417;n
                                h&agrave;ng b&#7857;ng h&igrave;nh
                                th&#7913;c chuy&#7875;n kho&#7843;n ho&#7863;c thanh to&aacute;n b&#7857;ng th&#7867;
                                t&iacute;n d&#7909;ng
                                qu&#7889;c t&#7871;, th&#7867; thanh to&aacute;n n&#7897;i &#273;&#7883;a (ATM) qua
                                c&#7893;ng thanh to&aacute;n
                                Napas. Khi Kh&aacute;ch h&agrave;ng l&#7921;a ch&#7885;n x&aacute;c nh&#7853;n t&#7841;i
                                trang x&aacute;c nh&#7853;n
                                th&ocirc;ng tin B&ecirc;n Mua &#273;&#7875; &#273;&#7863;t h&agrave;ng v&agrave; thanh
                                to&aacute;n kho&#7843;n
                                &#273;&#7863;t c&#7885;c b&#7857;ng m&#7897;t trong c&aacute;c h&igrave;nh th&#7913;c
                                tr&ecirc;n c&oacute;
                                ngh&#297;a l&agrave; Kh&aacute;ch h&agrave;ng x&aacute;c nh&#7853;n &#273;&atilde;
                                &#273;&#7885;c, hi&#7875;u
                                r&otilde; v&agrave; &#273;&#7847;y &#273;&#7911; c&aacute;c th&ocirc;ng tin c&#7911;a
                                &#272;&#417;n &#272;&#7863;t
                                H&agrave;ng v&agrave; &#273;&#7891;ng &yacute; v&#7899;i c&aacute;c &#273;i&#7873;u
                                kho&#7843;n v&agrave;
                                &#273;i&#7873;u ki&#7879;n giao d&#7883;ch c&#7911;a &#272;&#417;n &#272;&#7863;t
                                H&agrave;ng. B&#432;&#7899;c 4:
                                Sau khi Vinhomes Online nh&#7853;n &#273;&#432;&#7907;c kho&#7843;n &#273;&#7863;t
                                c&#7885;c c&#7911;a Kh&aacute;ch
                                H&agrave;ng, Vinhomes Online s&#7869; g&#7917;i Th&#7887;a Thu&#7853;n &#272;&#7863;t
                                C&#7885;c t&#7899;i
                                &#272;&#7883;a Ch&#7881; Email Giao D&#7883;ch c&#7911;a Kh&aacute;ch H&agrave;ng.
                                B&#432;&#7899;c 5: Kh&aacute;ch
                                H&agrave;ng ti&#7871;n h&agrave;nh thanh to&aacute;n l&#7847;n 1 c&#7911;a H&#7907;p
                                &#272;&#7891;ng Mua B&aacute;n
                                theo quy &#273;&#7883;nh t&#7841;i Th&#7887;a Thu&#7853;n &#272;&#7863;t C&#7885;c
                                v&agrave; x&aacute;c nh&#7853;n
                                n&#7897;i dung H&#7907;p &#272;&#7891;ng Mua B&aacute;n gi&#7919;a Kh&aacute;ch
                                H&agrave;ng v&agrave; Ch&#7911;
                                &#272;&#7847;u T&#432;. B&#432;&#7899;c 6: Kh&aacute;ch H&agrave;ng ho&agrave;n
                                t&#7845;t Quy tr&igrave;nh th&#7911;
                                t&#7909;c k&yacute; H&#7907;p &#272;&#7891;ng Mua B&aacute;n v&#7899;i Ch&#7911;
                                &#272;&#7847;u T&#432; v&agrave;
                                v&agrave; ho&agrave;n t&#7845;t thanh to&aacute;n theo ti&#7871;n &#273;&#7897;.
                                L&#432;u &yacute;: C&aacute;c tranh
                                ch&#7845;p, khi&#7871;u n&#7841;i ph&aacute;t sinh c&#7911;a Kh&aacute;ch H&agrave;ng
                                (n&#7871;u c&oacute;) s&#7869;
                                &#273;&#432;&#7907;c gi&#7843;i quy&#7871;t theo quy &#273;&#7883;nh t&#7841;i
                                c&aacute;c &#272;i&#7873;u
                                kho&#7843;n v&agrave; &#273;i&#7873;u ki&#7879;n.</p>
                        </div>
                    </div>
                </div>
            </div>

        </div>

    </div>
</div>